[Climbable_chain_breakable_Twk:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="锁链"
m_InteractText="`GBA_Use` 抓住"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Fountain_pen_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="自来水笔"
m_InteractText=" `GBA_Use` 在来宾簿上签名"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

